{
  "lang_code":"hi",
  "line_1":"iChrome एक ऐसा एक्सटेंशन है जो  आपके ब्राउज़र के मुखपृष्ट को वैसा ही बनता है जैसा की उसे होना चाहिए : तेज़, सुन्दर, उत्पादक और एकदम आप के अनुकूल.",
  "link":"अगर आप अपने ब्राउज़र के नए टैब पृष्ट के लिए एक्सटेंशन चाहते हैं न की मुखपृष्ट के लिए, तो देखे iChrome New Tab:\nhttps:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep\n",
  "newtab_line_1":"iChrome नए टैब \/ मुखपृष्ट के लिए गूगल क्रोम एक्सटेंशन है जो एकदम वैसा है जैसा इसे होना चाहिए : तेज़, सुन्दर, उत्पादक और एकदम आप के अनुकूल.",
  "newtab_link":"अगर आप अपने ब्राउज़र के मुखपृष्ट  के लिए एक्सटेंशन चाहते हैं न की नए टैब पृष्ट के लिए, तो देखे मुख्य iChrome एक्सटेंशन :\nhttps:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"अपने ब्राउज़र के प्रारंभिक पृष्ट को सुसज्जित करे 30 से ऊपर widgets और दर्ज़नो थीम्स से. iChrome के सैकड़ों खूबियों में शामिल है ये तथा और भी कई खूबियां:",
  "features":[
    "दर्ज़नो पूर्णस्क्रीन वॉलपेपर, और थीम्स जिसमे शामिल है बिंग और वेबशॉट्स दिन की बेहतरीन तस्वीर.",
    "Complete syncing between computers including your todo lists, notes and custom themes",
    "Multiple layout options including 1-5 fixed or variable width columns (or skip them and go with a grid!)",
    "The right information at the right time with Google Now integration",
    "Fully featured voice search and \"OK Google\" hotword detection",
    "Worldwide, realtime weather conditions and forecast with the Weather widget",
    "Simple widget installation and reordering with a drag and drop interface",
    "Follow one or many stocks, realtime, in the clean yet compact Stocks widget",
    "Get the news for a specific edition and topic, or go with your own RSS feed",
    "Easily access all of your Chrome apps with the Apps widget",
    "See your top visited websites and recently closed tabs in simple widgets",
    "Navigate between customizable tabs, each with their own theme and widgets, using your keyboard",
    "Check out top content on YouTube or Reddit with full widget support",
    "Work completely offline anytime, everything (even your theme) is ready whenever you are!"
  ],
  "line_3":"iChrome is an open source project, check it out on Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Feedback and suggestions are welcome anytime at: http:\/\/ichrome.uservoice.com",
  "line_5":"Sick of homepage extensions that lock you in and don't let you customize things?  Getting blasted with ads?  Still looking for \"the\" iGoogle replacement? Looking for a beautiful start page that keeps getting better? iChrome is for you!"
}