{
  "lang_code":"id",
  "line_1":"IChrome adalah fitur tambahan untuk halaman awal yang dapat membuat halaman awalmu yang Cepat, Mudah Diatur, Indah, dan Produtif.",
  "link":"Jika anda mencari sebuah fitur tambahan untuk halaman baru browser dan tidak halaman utama, cek IChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"IChrome adalah fitur tambahan untuk halaman awal yang dapat membuat halaman awalmu yang Cepat, Mudah Diatur, Indah, dan Produtif.",
  "newtab_link":"Jika anda mencari sebuah fitur tambahan untuk halaman baru browser dan tidak halaman utama, cek IChrome: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Buatlah halaman awalmu dengan lebih dari 30 widget dan puluhan tema yang menarik. Ribuan fitur dari IChrome termasuk ini dan banyak lagi:",
  "features":[
    "Sangat banyak pilihan tema dan wallpaper menarik termasuk mesin pencari Bing dan foto terbaik setiap hari oleh Webshots",
    "Sinkronisasi menyeluruh antara komputer termasuk daftar kerja, catatan, dan konfigurasi tema anda",
    "Beberapa pilihan tata letak termasuk 1-5 fix atau di tentukan besarnya (atau lewati dan memulai dengan tata letak grid!)",
    "Informasi yang jelas dan tepat waktu dengan integrasi Google Now",
    "Lengkap dengan penelusuran dengan suara dan deteksi kata oleh \"OK Google\"",
    "Pada seluruh dunia, dengan widget Weather menampilkan data terbaru tentang kondisi cuasa dan perkitaannya",
    "Pemasangan sederhana untuk widget dan penataan kembali halaman awal dengan sistem drag dan drop",
    "Mengikuti satu atau lebih saham, realtime, di widget Stocks yang sangat lengkap",
    "Dapatkan berita untuk edisi dan topik tertentu, atau gunakan dengan RSS feed anda",
    "Mudah mengakses semua applikasi pada Browser Chrome dengan Apps widget",
    "Melihat website yang sering di akses dan histori halaman pada widget sederhana",
    "Navigate between customizable tabs, each with their own theme and widgets, using your keyboard",
    "Check out top content on YouTube or Reddit with full widget support",
    "Work completely offline anytime, everything (even your theme) is ready whenever you are!"
  ],
  "line_3":"iChrome is an open source project, check it out on Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Feedback and suggestions are welcome anytime at: http:\/\/ichrome.uservoice.com",
  "line_5":"Sick of homepage extensions that lock you in and don't let you customize things?  Getting blasted with ads?  Still looking for \"the\" iGoogle replacement? Looking for a beautiful start page that keeps getting better? iChrome is for you!"
}