{
  "lang_code":"pt-PT",
  "line_1":"iChrome é uma extensão de página home \/ start que visa criar a sua página inicial do jeito que deve ser: rápida, customizável, bonito e produtivo.",
  "link":"Se você está procurando uma extensão para sua nova página e não a sua página inicial, confira iChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"O iChrome é uma nova extensão para páginas de início e separadores que visa criar o seu novo separador do jeito que deve ser: rápido, customizável, bonito e produtivo.",
  "newtab_link":"Se está à procura de uma extensão para o seu novo separador e não para a sua página inicial, consulte a iChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Construa a sua página inicial com mais de 30 widgets e dezenas de temas impressionantes. As centenas de funcionalidades do iChrome incluem estes e muitos mais:",
  "features":[
    "Dezenas de bonitos papéis de parede em ecrã completo e temas que incluem os do Bing e as fotos do dia da Webshots",
    "Sincronização completa entre computadores, incluindo suas listas de tarefas, notas e temas personalizados",
    "Várias opções de layout, incluindo 1-5 colunas de largura fixa ou variável (ou ignorá-las e escolher uma grelha!)",
    "A informação certa, na hora certa, com a integração do Google Now",
    "Pesquisa por voz repleta de funcionalidades e deteção de 'hotwords' com o \"OK Google\"",
    "Em todo o mundo, as condições meteorológicas em tempo real e previsão do tempo com o Widget",
    "Simples Widget instalação e reordenamento com uma interface de arrastar e soltar",
    "Siga um ou muitas unidades populacionais, em tempo real, nos estoques ainda compactos limpas Widget",
    "Receba as notícias de uma edição e tema específico, ou ir com seu próprio feed RSS",
    "Acessar facilmente todos os seus aplicativos do Chrome com o Apps Widget",
    "Veja o top sites e guias fechadas recentemente visitou em widgets simples",
    "Navegue entre as abas personalizáveis, cada um com seu próprio tema e widgets, usando o seu teclado",
    "Confira o conteúdo top no YouTube ou Reddit com total Widget apoio",
    "Trabalhar completamente desligada a qualquer momento, tudo (mesmo tema) está pronto sempre que você é!"
  ],
  "line_3":"iChrome é um projeto open source, check-out no Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Comentários e sugestões são bem-vindos a qualquer momento em: http:\/\/ichrome.uservoice.com",
  "line_5":"Doente de extensões homepage que travam você e não lhe permitem personalizar as coisas? Primeiros jateada com anúncios? Ainda à procura de \"a\" substituição do iGoogle? Procurando por uma página inicial bonita que está ficando cada vez melhor? iChrome é para você!"
}