{
  "lang_code":"bn",
  "line_1":"iChrome  একটা  home \/ start page extension যেটা আপনার ইচ্ছা মতো এমন homepage  তৈরী করে যেটা: দ্রুত সমস্য, সুন্দর ও ফলপ্রসূ।",
  "link":"If you're looking for an extension for your new tab page and not your home page, check out iChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"iChrome is a new tab \/ start page extension that aims to create your new tab page the way it should be: Fast, customizable, beautiful and productive.",
  "newtab_link":"If you're looking for an extension for your home page and not your new tab page, check out the main iChrome extension: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Build YOUR start page with over 30 widgets and dozens of stunning themes.  iChrome's hundreds of features include these and many more:",
  "features":[
    "Dozens of full screen, beautiful wallpapers and themes including the Bing and Webshots photos of the day",
    "Complete syncing between computers including your todo lists, notes and custom themes",
    "Multiple layout options including 1-5 fixed or variable width columns (or skip them and go with a grid!)",
    "The right information at the right time with Google Now integration",
    "Fully featured voice search and \"OK Google\" hotword detection",
    "Worldwide, realtime weather conditions and forecast with the Weather widget",
    "Simple widget installation and reordering with a drag and drop interface",
    "Follow one or many stocks, realtime, in the clean yet compact Stocks widget",
    "Get the news for a specific edition and topic, or go with your own RSS feed",
    "Easily access all of your Chrome apps with the Apps widget",
    "See your top visited websites and recently closed tabs in simple widgets",
    "Navigate between customizable tabs, each with their own theme and widgets, using your keyboard",
    "Check out top content on YouTube or Reddit with full widget support",
    "Work completely offline anytime, everything (even your theme) is ready whenever you are!"
  ],
  "line_3":"iChrome is an open source project, check it out on Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Feedback and suggestions are welcome anytime at: http:\/\/ichrome.uservoice.com",
  "line_5":"Sick of homepage extensions that lock you in and don't let you customize things?  Getting blasted with ads?  Still looking for \"the\" iGoogle replacement? Looking for a beautiful start page that keeps getting better? iChrome is for you!"
}