{
  "lang_code":"cs",
  "line_1":"iChrome je doplněk nahrazující domovskou stránku a má za cíl vytvořit takovou domovskou stránku, jakou si představuješ = rychlou, customizovatelnou, hezkou a podporující produktivitu ",
  "link":"Jeslti hledáš doplněk pouze pro novou záložku a nikoli domovskou stránku, koukni na náš iChrome New Tab doplněk zde: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"iChrome je doplněk nahrazující domovskou stránku a má za cíl vytvořit takovou domovskou stránku, jakou si představuješ = rychlou, customizovatelnou, hezkou a podporující produktivitu ",
  "newtab_link":"Jeslti hledáš doplněk pouze pro novou záložku a nikoli domovskou stránku, koukni na náš iChrome New Tab doplněk zde: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Vytvořte si VLASTNÍ úvodní stránku s více než 30 widgety a desítky ohromujících témat. Mimo tyto iChrome obsahuje další stovky vylepšení:",
  "features":[
    "Desítky krásných tapet a témat, včetně těch z Bing a z Webshots ty nejlepší fotky každý den",
    "Kompletní synchronizace mezi počítači, včetně seznamu úkolů, poznámek a vlastních témat",
    "Více možností rozložení, s možností 1-5 pevných či variabilních šířek sloupců (nebo je přeskočte a použíjte mřížku!)",
    "Správné informace ve správný čas s integrací Chytrých karet Google",
    "Plně integrované hlasové vyhledávání a včetně \"OK Google\" detekce",
    "Celosvětové zprávy o počasí v reálném čase, včetně předpovědí s Weather widgetem",
    "Jednoduchá instalace a přeuspořádání widgetů pouhým přetažením",
    "Sleduj vývoj akcií v realném čase pomocí tohoto jednoduchého widgetu",
    "Získejte novinky pro konkrétní vydání a téma, nebo použíjte vlastní RSS kanál",
    "Jednoduše přístupujte ke všem svým Chrome aplikacím s widgetem aplikace",
    "Sledujte váše nejnavštěvovanější webové stránky a nedávno zavřené panely v jednoduchých widgetech",
    "Pohybujte se mezi přizpůsobitelnými kartami, kde každá má své vlastní téma a widgety, pomocí klávesnice",
    "Sledujte nejnovější obsah na YouTube nebo Reddit díky plně podporovaným widgetům",
    "Pracuje zcela v režimu offline, kdykoli, všechno (i vaše téma) je připraveno vždy!"
  ],
  "line_3":"iChrome je open source projekt, podívejte se na Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Zpětná vazba a návrhy jsou vždy vítány, na: http:\/\/ichrome.uservoice.com",
  "line_5":"Jste otrávení z rozšíření domovských stránkek, která Vás nenchají je upravovat?  Otrávení z reklamy?  Stále hledáte náhradu za iGoogle? Hledáte krásnou úvodní stránku, která se stále zlepšuje? iChrome je pro vás!"
}