{
  "lang_code":"it",
  "line_1":"iChrome trasforma la tua pagina iniziale e nuova pagina nella homepage funzionale di cui hai veramente bisogno: Veloce, personalizzabile, stupenda e produttiva.",
  "link":"Se stai cercando un estensione esclusivamente per le tue nuove pagine e non per la tua homepage, dai un occhiata ad IChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"iChrome trasforma la tua pagina iniziale e nuova pagina nella homepage funzionale di cui hai veramente bisogno: Veloce, personalizzabile, stupenda e produttiva.",
  "newtab_link":"Se stai cercando un estensione esclusivamente per la tua homepage e non per le tue nuove pagine, dai un occhiata ad IChrome in versione completa: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Costruisci la TUA pagina iniziale con più di 30 widgets e dozzine di temi stupefacenti. IChrome include queste e molte altre funzionalità:",
  "features":[
    "Dozzine di fantastici wallpapers e temi a pieno schermo tra cui le foto del giorno selezionate da Bing e Webshots photos of the day",
    "Sincronizzazione completa tra i tuoi computer tra cui sono comprese le tue liste, note e temi personalizzati",
    "Molteplici opzioni di visualizzazione, tra cui da 1 a 5 colonne di larghezza fissa o variabile (o ignora la cosa completamente usando una griglia!)",
    "Le informazioni giuste al momento giusto con l'integrazione di Google Now",
    "Implementazione completa della ricerca vocale e rilevamento dell'hotword \"OK Google\"",
    "Condizioni meteo in tempo reale e previsioni da tutto il mondo con il widget meteo",
    "Widget dall'istallazione facile e riordinabili semplicemente trascinandoli",
    "Segui l'andamento delle tue azioni in tempo reale, nel semplice e compatto Stocks widget",
    "Ricevi le notizie di un argomento, o usa il tuo RSS personale",
    "Accedi facilmente a tutte le tue app di Chrome con il widget Apps",
    "Controlla i tuoi siti web più visitati e le ultime schede chiuse in semplici widgets",
    "Naviga tra i tab personalizzati, ognuno con il propio tema  e widgets, usando la tastiera",
    "Dai un occhiata ai migliori contenuti di YouTube e Reddit usando i relativi widget",
    "Lavora completamente offline quando vuoi, tutto (anche il tuo tema) è pronto ovunque tu sia!"
  ],
  "line_3":"iChrome è un progetto open source, dagli un occhiata su Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Commenti e suggerimenti sono benvenuti in qualsiasi momento su: http:\/\/ichrome.uservoice.com",
  "line_5":"Stufo di estensioni dell'homepage che ti limitano e impedendoti di personalizzare le cose? Mitragliato dalle pubblicità? Ancora in cerca per \"un\" sostituto di iGoogle? Alla ricerca di una pagina iniziale che continua a migliorare? iChrome fa per te!"
}