{
  "lang_code":"nl",
  "line_1":"IChrome is een extentie dat zich richt op het creeren van een startpagina die werkt zoals een startpagina zou moeten zijn: Snel, persoonlijk, mooi en productief.",
  "link":"Als je zoekt voor een extientie voor een nieuwe startpagina, kijk dan eens naar IChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"iChrome is a new tab \/ start page extension that aims to create your new tab page the way it should be: Fast, customizable, beautiful and productive.",
  "newtab_link":"Ben je opboek naar een extensie voor je thuis pagina and niet je nieuwe tabbladpagina? Bekijk nu de iChrome extensie! https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Maak je EIGEN startpagina met meer dan 30 widgets en tientallen verbluffende thema's. iChrome's honderden functies hebben dit en nog veel meer:",
  "features":[
    "Tientallen fullscreen, verbluffende achtergronden en thema's. Inclusief de Bing en Webshots foto's van de dag",
    "Synchroniseer tussen computers onder andere uw todo-lijsten, notities en aangepaste thema 's",
    "Meerdere lay-outopties met onder andere 1-5 kolommen met vaste of variabele breedte (of gebruik een raster!)",
    "De juiste informatie op het juiste moment met Google Now integratie",
    "Volledig uitgerust met stembediening en \"OK Google\" detectie",
    "Wereldwijd, realtime weersomstandigheden en weersvoorspellingen met de weer widget",
    "Eenvoudige widget installatie en ordenen met een drag en drop interface",
    "Volg een of veel koersen, realtime, in het simepele en compacte Koersen widget",
    "Get the news for a specific edition and topic, or go with your own RSS feed",
    "Gemakkelijk toegang tot al uw Chrome Apps met de Apps widget",
    "Zie uw meest bezochte websites en recent gesloten tabbladen in eenvoudige widgets",
    "Met behulp van uw toetsenbord navigeren tussen aanpasbare tabbladen, elk met hun eigen thema en widgets",
    "Check hooggewaardeerde content op YouTube of Reddit met volledige widget ondersteuning",
    "Work completely offline anytime, everything (even your theme) is ready whenever you are!"
  ],
  "line_3":"iChrome is een open source project, bekijk het op Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Feedback en suggesties zijn welkom op: http:\/\/ichrome.uservoice.com",
  "line_5":"Sick of homepage extensions that lock you in and don't let you customize things?  Getting blasted with ads?  Still looking for \"the\" iGoogle replacement? Looking for a beautiful start page that keeps getting better? iChrome is for you!"
}