{
  "lang_code":"hr",
  "line_1":"iChrome je ekstenzija za početnu stranicu kojoj je cilj stvoriti početnu stranicu kakva bi trebala biti: Brza, Prilagodljiva i Produktivna.",
  "link":"If you're looking for an extension for your new tab page and not your home page, check out iChrome New Tab: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-new-tab\/iccjgbbjckehppnpajnmplcccjcgbdep",
  "newtab_line_1":"iChrome is a new tab \/ start page extension that aims to create your new tab page the way it should be: Fast, customizable, beautiful and productive.",
  "newtab_link":"Ako tražite ekstenziju za vašu početnu stranicu, a ne za stranicu u novom tabu, pogledajte glavnu iChrome ekstenziju: https:\/\/chrome.google.com\/webstore\/detail\/ichrome-your-homepage-for\/oghkljobbhapacbahlneolfclkniiami",
  "line_2":"Stvorite SVOJU početnu stranicu koristeći preko 30 widgeta i desetke zadivljujućih tema. Na tisuće iChrome-ovih funkcija uključuju sljedeće i puno više:",
  "features":[
    "Na desetke lijepih tema i pozadina preko cijelog zaslona, uključujući i Bing i Webshots fotografije dana",
    "Potpuna sinkronizacija između računala, uključujući tvoje liste obaveza, bilješke i teme",
    "Više mogućnosti izgleda, uključujući 1-5 stupca fiksne ili promjenjive širine (ili ih preskoči i odaberi mrežu!)",
    "Prava informacija u pravo vrijeme sa Google Now integracijom",
    "Fully featured voice search and \"OK Google\" hotword detection",
    "Worldwide, realtime weather conditions and forecast with the Weather widget",
    "Simple widget installation and reordering with a drag and drop interface",
    "Follow one or many stocks, realtime, in the clean yet compact Stocks widget",
    "Get the news for a specific edition and topic, or go with your own RSS feed",
    "Easily access all of your Chrome apps with the Apps widget",
    "See your top visited websites and recently closed tabs in simple widgets",
    "Navigate between customizable tabs, each with their own theme and widgets, using your keyboard",
    "Check out top content on YouTube or Reddit with full widget support",
    "Work completely offline anytime, everything (even your theme) is ready whenever you are!"
  ],
  "line_3":"iChrome is an open source project, check it out on Github: https:\/\/github.com\/AMKohn\/iChrome",
  "line_4":"Feedback and suggestions are welcome anytime at: http:\/\/ichrome.uservoice.com",
  "line_5":"Sick of homepage extensions that lock you in and don't let you customize things?  Getting blasted with ads?  Still looking for \"the\" iGoogle replacement? Looking for a beautiful start page that keeps getting better? iChrome is for you!"
}